Repository: AsqarBozorboyev/UyJoy_project
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru

source: Bosh sahifa
ru: Главная страница

source: Shoshiling!
ru: Торопиться!

source: Siz uchun eng yaxshi uylar
ru: Лучшие дома для вас

source: Shahar atrofidan ko'chmas mulklar
ru: Недвижимость в пригороде

source: Tijorat uchun ko'chmas mulklar
ru: Коммерческая недвижимость

source: Maxsus
ru: Особенный

source: Eng yaxshilari siz uchun
ru: Все лучшее для тебя

source: Umumiy maydoni
ru: Общая площадь

source: Xonalar soni
ru: Количество комнат

source: Narxi
ru: Расходы

source: Aloqa uchun tel
ru: Телефон для связи

source: Video ko'rish
ru: Смотреть видео

source: Biz haqimizda to'liqroq malmotga ega bo'ling
ru: Узнайте больше о нас

source: Shartnomalar
ru: Соглашения

source: Yillik tajriba
ru: Годы опыта

source: Ko'chmas mulk
ru: недвижимость

source: Taklif
ru: Предложение

source: Biz sizga eng yaxshi uylarni taqdim etamiz
ru: Мы предлагаем вам лучшие дома
